{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "a": 2,
      "b": 3,
      "c": 4,
      "d": 5,
      "e": 6,
      "f": 7,
      "g": 8,
      "h": 9,
      "i": 10,
      "j": 11,
      "k": 12,
      "l": 13,
      "m": 14,
      "n": 15,
      "o": 16,
      "p": 17,
      "q": 18,
      "r": 19,
      "s": 20,
      "t": 21,
      "u": 22,
      "v": 23,
      "w": 24,
      "x": 25,
      "y": 26,
      "z": 27,
      "th": 28,
      "the": 29,
      "in": 30,
      "an": 31,
      "er": 32,
      "re": 33,
      "on": 34,
      "en": 35,
      "ed": 36,
      "ou": 37,
      "at": 38,
      "and": 39,
      "to": 40,
      "is": 41,
      "as": 42,
      "of": 43,
      "or": 44,
      "es": 45,
      "ing": 46,
      "it": 47,
      "ar": 48,
      "al": 49,
      "he": 50,
      "le": 51,
      "se": 52,
      "st": 53,
      "wh": 54,
      "ch": 55,
      "be": 56,
      "ad": 57,
      "om": 58,
      "no": 59,
      "ly": 60,
      "wi": 61,
      "im": 62,
      "ent": 63,
      "ce": 64,
      "that": 65,
      "was": 66,
      "ll": 67,
      "id": 68,
      "ld": 69,
      "ve": 70,
      "ion": 71,
      "gh": 72,
      "for": 73,
      "ro": 74,
      "ver": 75,
      "ut": 76,
      "ir": 77,
      "ter": 78,
      "me": 79,
      "li": 80,
      "his": 81,
      "ay": 82,
      "you": 83,
      "with": 84,
      "ow": 85,
      "un": 86,
      "ri": 87,
      "all": 88,
      "ac": 89,
      "her": 90,
      "su": 91,
      "ha": 92,
      "ght": 93,
      "had": 94,
      "not": 95,
      "we": 96,
      "de": 97,
      "ic": 98,
      "lo": 99,
      "sa": 100,
      "so": 101,
      "ther": 102,
      "but": 103,
      "sh": 104,
      "mo": 105,
      "ould": 106,
      "ab": 107,
      "ne": 108,
      "one": 109,
      "ke": 110,
      "ur": 111,
      "pe": 112,
      "con": 113,
      "ag": 114,
      "ere": 115,
      "ain": 116,
      "am": 117,
      "po": 118,
      "she": 119,
      "fe": 120,
      "are": 121,
      "whi": 122,
      "out": 123,
      "him": 124,
      "fr": 125,
      "go": 126,
      "com": 127,
      "by": 128,
      "ess": 129,
      "if": 130,
      "ct": 131,
      "il": 132,
      "they": 133,
      "man": 134,
      "us": 135,
      "oun": 136,
      "up": 137,
      "res": 138,
      "qu": 139,
      "te": 140,
      "per": 141,
      "our": 142,
      "which": 143,
      "this": 144,
      "et": 145,
      "ul": 146,
      "my": 147,
      "have": 148,
      "est": 149,
      "ap": 150,
      "ex": 151,
      "od": 152,
      "from": 153,
      "do": 154,
      "ation": 155,
      "tr": 156,
      "ard": 157,
      "were": 158,
      "ant": 159,
      "now": 160,
      "ind": 161,
      "fo": 162,
      "who": 163,
      "pl": 164,
      "there": 165,
      "said": 166,
      "ous": 167,
      "ome": 168,
      "end": 169,
      "ight": 170,
      "pr": 171,
      "co": 172,
      "ate": 173,
      "art": 174,
      "pro": 175,
      "them": 176,
      "ill": 177,
      "ge": 178,
      "ca": 179,
      "when": 180,
      "very": 181,
      "thing": 182,
      "their": 183,
      "ust": 184,
      "der": 185,
      "sel": 186,
      "ok": 187,
      "wor": 188,
      "ong": 189,
      "ast": 190,
      "mis": 191,
      "ound": 192,
      "would": 193,
      "bo": 194,
      "way": 195,
      "some": 196,
      "ive": 197,
      "red": 198,
      "other": 199,
      "ist": 200,
      "ak": 201,
      "will": 202,
      "op": 203,
      "ers": 204,
      "fa": 205,
      "af": 206,
      "em": 207,
      "been": 208,
      "gre": 209,
      "own": 210,
      "ough": 211,
      "ity": 212,
      "what": 213,
      "ven": 214,
      "ish": 215,
      "gr": 216,
      "itt": 217,
      "si": 218,
      "then": 219,
      "any": 220,
      "self": 221,
      "wo": 222,
      "its": 223,
      "ment": 224,
      "tim": 225,
      "ck": 226,
      "ack": 227,
      "ci": 228,
      "la": 229,
      "ass": 230,
      "pres": 231,
      "more": 232,
      "fore": 233,
      "could": 234,
      "ence": 235,
      "able": 236,
      "ine": 237,
      "into": 238,
      "ho": 239,
      "act": 240,
      "ure": 241,
      "um": 242,
      "ide": 243,
      "day": 244,
      "ved": 245,
      "br": 246,
      "ake": 247,
      "ans": 248,
      "ty": 249,
      "know": 250,
      "ry": 251,
      "ance": 252,
      "ie": 253,
      "can": 254,
      "dis": 255,
      "str": 256,
      "ought": 257,
      "bl": 258,
      "sp": 259,
      "ade": 260,
      "pos": 261,
      "ort": 262,
      "ig": 263,
      "ach": 264,
      "your": 265,
      "ear": 266,
      "time": 267,
      "urn": 268,
      "than": 269,
      "after": 270,
      "ful": 271,
      "mar": 272,
      "over": 273,
      "like": 274,
      "cl": 275,
      "ite": 276,
      "ally": 277,
      "pt": 278,
      "ies": 279,
      "ret": 280,
      "how": 281,
      "did": 282,
      "great": 283,
      "row": 284,
      "ble": 285,
      "ep": 286,
      "has": 287,
      "ber": 288,
      "upon": 289,
      "litt": 290,
      "about": 291,
      "ace": 292,
      "ice": 293,
      "well": 294,
      "tain": 295,
      "el": 296,
      "sto": 297,
      "king": 298,
      "two": 299,
      "pp": 300,
      "ree": 301,
      "look": 302,
      "ves": 303,
      "new": 304,
      "only": 305,
      "part": 306,
      "int": 307,
      "off": 308,
      "ple": 309,
      "again": 310,
      "see": 311,
      "most": 312,
      "where": 313,
      "hand": 314,
      "gl": 315,
      "ated": 316,
      "ions": 317,
      "ire": 318,
      "came": 319,
      "ving": 320,
      "long": 321,
      "come": 322,
      "use": 323,
      "men": 324,
      "age": 325,
      "good": 326,
      "read": 327,
      "went": 328,
      "ol": 329,
      "fir": 330,
      "ang": 331,
      "under": 332,
      "let": 333,
      "spe": 334,
      "these": 335,
      "made": 336,
      "ser": 337,
      "mu": 338,
      "ked": 339,
      "car": 340,
      "ra": 341,
      "down": 342,
      "pre": 343,
      "mon": 344,
      "say": 345,
      "old": 346,
      "ward": 347,
      "yes": 348,
      "fl": 349,
      "such": 350,
      "every": 351,
      "ink": 352,
      "son": 353,
      "ose": 354,
      "ted": 355,
      "ave": 356,
      "coun": 357,
      "ren": 358,
      "ever": 359,
      "may": 360,
      "must": 361,
      "des": 362,
      "even": 363,
      "ness": 364,
      "never": 365,
      "ary": 366,
      "cor": 367,
      "cr": 368,
      "ds": 369,
      "less": 370,
      "form": 371,
      "light": 372,
      "tor": 373,
      "ts": 374,
      "ue": 375,
      "fer": 376,
      "first": 377,
      "much": 378,
      "ob": 379,
      "arm": 380,
      "ont": 381,
      "ud": 382,
      "ning": 383,
      "right": 384,
      "just": 385,
      "back": 386,
      "thr": 387,
      "ried": 388,
      "pa": 389,
      "wal": 390,
      "get": 391,
      "ise": 392,
      "ious": 393,
      "jo": 394,
      "hi": 395,
      "ps": 396,
      "here": 397,
      "llow": 398,
      "clo": 399,
      "bet": 400,
      "ild": 401,
      "inter": 402,
      "nt": 403,
      "wat": 404,
      "night": 405,
      "might": 406,
      "mor": 407,
      "led": 408,
      "cour": 409,
      "head": 410,
      "ered": 411,
      "cess": 412,
      "ouse": 413,
      "ily": 414,
      "ten": 415,
      "sm": 416,
      "ction": 417,
      "nor": 418,
      "att": 419,
      "seem": 420,
      "those": 421,
      "au": 422,
      "je": 423,
      "three": 424,
      "beg": 425,
      "cer": 426,
      "found": 427,
      "sed": 428,
      "call": 429,
      "many": 430,
      "pass": 431,
      "while": 432,
      "house": 433,
      "think": 434,
      "vo": 435,
      "bu": 436,
      "ick": 437,
      "ces": 438,
      "life": 439,
      "ft": 440,
      "cont": 441,
      "put": 442,
      "ced": 443,
      "still": 444,
      "year": 445,
      "turn": 446,
      "too": 447,
      "ef": 448,
      "away": 449,
      "take": 450,
      "os": 451,
      "ident": 452,
      "ied": 453,
      "make": 454,
      "min": 455,
      "vent": 456,
      "hun": 457,
      "port": 458,
      "being": 459,
      "tell": 460,
      "cas": 461,
      "atter": 462,
      "den": 463,
      "ot": 464,
      "side": 465,
      "ition": 466,
      "cons": 467,
      "par": 468,
      "du": 469,
      "gen": 470,
      "gu": 471,
      "land": 472,
      "cre": 473,
      "same": 474,
      "ared": 475,
      "bro": 476,
      "wom": 477,
      "shall": 478,
      "cap": 479,
      "room": 480,
      "last": 481,
      "nat": 482,
      "work": 483,
      "ened": 484,
      "na": 485,
      "tak": 486,
      "try": 487,
      "lt": 488,
      "cle": 489,
      "cause": 490,
      "place": 491,
      "comm": 492,
      "miss": 493,
      "ath": 494,
      "med": 495,
      "ner": 496,
      "eyes": 497,
      "ned": 498,
      "saw": 499,
      "hor": 500,
      "cted": 501,
      "appe": 502,
      "ople": 503,
      "bod": 504,
      "ph": 505,
      "air": 506,
      "gi": 507,
      "stand": 508,
      "unt": 509,
      "set": 510,
      "vis": 511,
      "sur": 512,
      "ings": 513,
      "tre": 514,
      "once": 515,
      "iz": 516,
      "fri": 517,
      "val": 518,
      "ru": 519,
      "fort": 520,
      "face": 521,
      "yet": 522,
      "sc": 523,
      "ange": 524,
      "took": 525,
      "child": 526,
      "dist": 527,
      "lad": 528,
      "low": 529,
      "ars": 530,
      "happ": 531,
      "ens": 532,
      "lie": 533,
      "got": 534,
      "ma": 535,
      "ways": 536,
      "tem": 537,
      "col": 538,
      "wa": 539,
      "ng": 540,
      "ison": 541,
      "fin": 542,
      "char": 543,
      "mind": 544,
      "sub": 545,
      "young": 546,
      "ys": 547,
      "wr": 548,
      "bed": 549,
      "dif": 550,
      "pu": 551,
      "vi": 552,
      "ip": 553,
      "ished": 554,
      "bre": 555,
      "lic": 556,
      "dont": 557,
      "les": 558,
      "left": 559,
      "want": 560,
      "ince": 561,
      "far": 562,
      "hal": 563,
      "ped": 564,
      "ss": 565,
      "used": 566,
      "ting": 567,
      "cur": 568,
      "ks": 569,
      "world": 570,
      "di": 571,
      "point": 572,
      "sus": 573,
      "ged": 574,
      "find": 575,
      "four": 576,
      "also": 577,
      "tal": 578,
      "ye": 579,
      "body": 580,
      "ited": 581,
      "ters": 582,
      "ond": 583,
      "ical": 584,
      "door": 585,
      "pleas": 586,
      "ress": 587,
      "sat": 588,
      "hel": 589,
      "years": 590,
      "give": 591,
      "ord": 592,
      "ste": 593,
      "heart": 594,
      "near": 595,
      "high": 596,
      "asked": 597,
      "six": 598,
      "wind": 599,
      "ently": 600,
      "reg": 601,
      "main": 602,
      "fect": 603,
      "ates": 604,
      "add": 605,
      "soon": 606,
      "oc": 607,
      "comp": 608,
      "fic": 609,
      "lar": 610,
      "rest": 611,
      "cy": 612,
      "mom": 613,
      "sho": 614,
      "ial": 615,
      "kind": 616,
      "gener": 617,
      "pow": 618,
      "heard": 619,
      "ason": 620,
      "cho": 621,
      "av": 622,
      "ched": 623,
      "irl": 624,
      "answ": 625,
      "water": 626,
      "serv": 627,
      "ev": 628,
      "cept": 629,
      "ail": 630,
      "cent": 631,
      "dr": 632,
      "bar": 633,
      "rep": 634,
      "wn": 635,
      "sha": 636,
      "home": 637,
      "each": 638,
      "cond": 639,
      "sir": 640,
      "going": 641,
      "few": 642,
      "love": 643,
      "ired": 644,
      "sure": 645,
      "stru": 646,
      "ject": 647,
      "order": 648,
      "sent": 649,
      "cu": 650,
      "care": 651,
      "girl": 652,
      "why": 653,
      "told": 654,
      "pri": 655,
      "possi": 656,
      "ins": 657,
      "bit": 658,
      "pur": 659,
      "press": 660,
      "quest": 661,
      "tri": 662,
      "half": 663,
      "stood": 664,
      "mer": 665,
      "ready": 666,
      "cover": 667,
      "spo": 668,
      "sou": 669,
      "sil": 670,
      "ian": 671,
      "eight": 672,
      "sol": 673,
      "ark": 674,
      "fact": 675,
      "oswal": 676,
      "feel": 677,
      "iness": 678,
      "sy": 679,
      "che": 680,
      "war": 681,
      "law": 682,
      "quo": 683,
      "mas": 684,
      "hard": 685,
      "ither": 686,
      "among": 687,
      "ton": 688,
      "aking": 689,
      "gg": 690,
      "inde": 691,
      "ments": 692,
      "stre": 693,
      "ween": 694,
      "sun": 695,
      "een": 696,
      "seen": 697,
      "ents": 698,
      "fu": 699,
      "god": 700,
      "whole": 701,
      "hu": 702,
      "ating": 703,
      "small": 704,
      "done": 705,
      "eng": 706,
      "days": 707,
      "quite": 708,
      "woman": 709,
      "als": 710,
      "lied": 711,
      "ular": 712,
      "knew": 713,
      "both": 714,
      "began": 715,
      "sim": 716,
      "toge": 717,
      "lay": 718,
      "pose": 719,
      "mber": 720,
      "cal": 721,
      "eas": 722,
      "xt": 723,
      "dred": 724,
      "tom": 725,
      "ult": 726,
      "gn": 727,
      "fre": 728,
      "ended": 729,
      "ures": 730,
      "teen": 731,
      "dou": 732,
      "ash": 733,
      "round": 734,
      "ken": 735,
      "ga": 736,
      "cut": 737,
      "sk": 738,
      "thir": 739,
      "wards": 740,
      "aut": 741,
      "dre": 742,
      "belie": 743,
      "taken": 744,
      "ities": 745,
      "gave": 746,
      "hour": 747,
      "hands": 748,
      "oh": 749,
      "quote": 750,
      "ately": 751,
      "show": 752,
      "aw": 753,
      "ors": 754,
      "rel": 755,
      "fully": 756,
      "thus": 757,
      "bes": 758,
      "ank": 759,
      "does": 760,
      "hold": 761,
      "thy": 762,
      "sing": 763,
      "pal": 764,
      "name": 765,
      "twent": 766,
      "ctor": 767,
      "ater": 768,
      "open": 769,
      "fair": 770,
      "fam": 771,
      "fle": 772,
      "until": 773,
      "ends": 774,
      "five": 775,
      "whom": 776,
      "ship": 777,
      "suf": 778,
      "vers": 779,
      "inst": 780,
      "words": 781,
      "mil": 782,
      "cei": 783,
      "white": 784,
      "sup": 785,
      "mean": 786,
      "ised": 787,
      "power": 788,
      "ile": 789,
      "won": 790,
      "whe": 791,
      "poor": 792,
      "peri": 793,
      "beaut": 794,
      "wood": 795,
      "ross": 796,
      "keep": 797,
      "word": 798,
      "itu": 799,
      "pect": 800,
      "pped": 801,
      "leg": 802,
      "plain": 803,
      "ign": 804,
      "large": 805,
      "prin": 806,
      "sen": 807,
      "sle": 808,
      "ants": 809,
      "soci": 810,
      "rown": 811,
      "dear": 812,
      "dden": 813,
      "felt": 814,
      "bab": 815,
      "num": 816,
      "alth": 817,
      "known": 818,
      "ger": 819,
      "aring": 820,
      "lady": 821,
      "dur": 822,
      "conf": 823,
      "till": 824,
      "wall": 825,
      "next": 826,
      "ches": 827,
      "sever": 828,
      "fall": 829,
      "pat": 830,
      "bus": 831,
      "since": 832,
      "reach": 833,
      "flo": 834,
      "gover": 835,
      "ia": 836,
      "ling": 837,
      "need": 838,
      "ier": 839,
      "haps": 840,
      "ket": 841,
      "feet": 842,
      "ding": 843,
      "state": 844,
      "sec": 845,
      "real": 846,
      "bor": 847,
      "dire": 848,
      "dark": 849,
      "exc": 850,
      "best": 851,
      "play": 852,
      "blo": 853,
      "ances": 854,
      "ield": 855,
      "death": 856,
      "emp": 857,
      "ined": 858,
      "ided": 859,
      "city": 860,
      "ele": 861,
      "ute": 862,
      "hind": 863,
      "ene": 864,
      "along": 865,
      "doub": 866,
      "bur": 867,
      "count": 868,
      "full": 869,
      "dra": 870,
      "engl": 871,
      "gent": 872,
      "adv": 873,
      "qui": 874,
      "cat": 875,
      "fif": 876,
      "run": 877,
      "lau": 878,
      "ict": 879,
      "app": 880,
      "fire": 881,
      "tru": 882,
      "plac": 883,
      "book": 884,
      "black": 885,
      "oney": 886,
      "voice": 887,
      "sum": 888,
      "anger": 889,
      "wish": 890,
      "wife": 891,
      "suc": 892,
      "abo": 893,
      "thers": 894,
      "laugh": 895,
      "iled": 896,
      "har": 897,
      "prom": 898,
      "boy": 899,
      "ith": 900,
      "ons": 901,
      "often": 902,
      "given": 903,
      "inu": 904,
      "thous": 905,
      "ific": 906,
      "lord": 907,
      "step": 908,
      "ls": 909,
      "hope": 910,
      "speak": 911,
      "spir": 912,
      "posed": 913,
      "inv": 914,
      "whose": 915,
      "case": 916,
      "lu": 917,
      "tory": 918,
      "appro": 919,
      "close": 920,
      "moun": 921,
      "thor": 922,
      "ety": 923,
      "pret": 924,
      "ider": 925,
      "swe": 926,
      "pol": 927,
      "gone": 928,
      "ones": 929,
      "bir": 930,
      "anim": 931,
      "vie": 932,
      "cus": 933,
      "iv": 934,
      "cried": 935,
      "iting": 936,
      "spr": 937,
      "ceed": 938,
      "lled": 939,
      "amp": 940,
      "ran": 941,
      "const": 942,
      "sound": 943,
      "true": 944,
      "tempt": 945,
      "view": 946,
      "cir": 947,
      "band": 948,
      "som": 949,
      "test": 950,
      "ze": 951,
      "ides": 952,
      "earth": 953,
      "ual": 954,
      "plan": 955,
      "cri": 956,
      "mur": 957,
      "ask": 958,
      "help": 959,
      "urned": 960,
      "money": 961,
      "oud": 962,
      "held": 963,
      "jud": 964,
      "alone": 965,
      "road": 966,
      "nine": 967,
      "dri": 968,
      "pen": 969,
      "pain": 970,
      "ages": 971,
      "hon": 972,
      "chr": 973,
      "short": 974,
      "igh": 975,
      "met": 976,
      "fur": 977,
      "town": 978,
      "itted": 979,
      "mal": 980,
      "ility": 981,
      "reme": 982,
      "dro": 983,
      "dead": 984,
      "fac": 985,
      "horse": 986,
      "gar": 987,
      "illed": 988,
      "hur": 989,
      "hear": 990,
      "ses": 991,
      "times": 992,
      "sea": 993,
      "gold": 994,
      "offic": 995,
      "start": 996,
      "adm": 997,
      "lear": 998,
      "fell": 999,
      "hn": 1000,
      "ines": 1001,
      "stri": 1002,
      "sal": 1003,
      "clear": 1004,
      "leave": 1005,
      "ff": 1006,
      "ths": 1007,
      "iful": 1008,
      "pub": 1009,
      "least": 1010,
      "ley": 1011,
      "means": 1012,
      "john": 1013,
      "ows": 1014,
      "wel": 1015,
      "above": 1016,
      "human": 1017,
      "fast": 1018,
      "mag": 1019,
      "sign": 1020,
      "doubt": 1021,
      "ster": 1022,
      "ief": 1023
    },
    "merges": [
      "t h",
      "th e",
      "i n",
      "a n",
      "e r",
      "r e",
      "o n",
      "e n",
      "e d",
      "o u",
      "a t",
      "an d",
      "t o",
      "i s",
      "a s",
      "o f",
      "o r",
      "e s",
      "in g",
      "i t",
      "a r",
      "a l",
      "h e",
      "l e",
      "s e",
      "s t",
      "w h",
      "c h",
      "b e",
      "a d",
      "o m",
      "n o",
      "l y",
      "w i",
      "i m",
      "en t",
      "c e",
      "th at",
      "w as",
      "l l",
      "i d",
      "l d",
      "v e",
      "i on",
      "g h",
      "f or",
      "r o",
      "v er",
      "u t",
      "i r",
      "t er",
      "m e",
      "l i",
      "h is",
      "a y",
      "y ou",
      "wi th",
      "o w",
      "u n",
      "r i",
      "al l",
      "a c",
      "h er",
      "s u",
      "h a",
      "gh t",
      "h ad",
      "no t",
      "w e",
      "d e",
      "i c",
      "l o",
      "s a",
      "s o",
      "the r",
      "b ut",
      "s h",
      "m o",
      "ou ld",
      "a b",
      "n e",
      "on e",
      "k e",
      "u r",
      "p e",
      "c on",
      "a g",
      "er e",
      "a in",
      "a m",
      "p o",
      "s he",
      "f e",
      "a re",
      "wh i",
      "ou t",
      "h im",
      "f r",
      "g o",
      "c om",
      "b y",
      "es s",
      "i f",
      "c t",
      "i l",
      "the y",
      "m an",
      "u s",
      "ou n",
      "u p",
      "re s",
      "q u",
      "t e",
      "p er",
      "ou r",
      "whi ch",
      "th is",
      "e t",
      "u l",
      "m y",
      "ha ve",
      "es t",
      "a p",
      "e x",
      "o d",
      "fr om",
      "d o",
      "at ion",
      "t r",
      "ar d",
      "w ere",
      "an t",
      "no w",
      "in d",
      "f o",
      "wh o",
      "p l",
      "the re",
      "sa id",
      "ou s",
      "om e",
      "en d",
      "i ght",
      "p r",
      "c o",
      "at e",
      "ar t",
      "p ro",
      "the m",
      "i ll",
      "g e",
      "c a",
      "wh en",
      "ver y",
      "th ing",
      "the ir",
      "u st",
      "d er",
      "se l",
      "o k",
      "w or",
      "on g",
      "as t",
      "m is",
      "oun d",
      "w ould",
      "b o",
      "w ay",
      "s ome",
      "i ve",
      "re d",
      "o ther",
      "is t",
      "a k",
      "wi ll",
      "o p",
      "er s",
      "f a",
      "a f",
      "e m",
      "be en",
      "g re",
      "ow n",
      "ou gh",
      "it y",
      "wh at",
      "v en",
      "is h",
      "g r",
      "it t",
      "s i",
      "the n",
      "an y",
      "sel f",
      "w o",
      "it s",
      "m ent",
      "t im",
      "c k",
      "ac k",
      "c i",
      "l a",
      "as s",
      "p res",
      "mo re",
      "fo re",
      "c ould",
      "en ce",
      "ab le",
      "in e",
      "in to",
      "h o",
      "ac t",
      "u re",
      "u m",
      "id e",
      "d ay",
      "v ed",
      "b r",
      "a ke",
      "an s",
      "t y",
      "k now",
      "r y",
      "an ce",
      "i e",
      "c an",
      "d is",
      "st r",
      "ou ght",
      "b l",
      "s p",
      "ad e",
      "po s",
      "or t",
      "i g",
      "a ch",
      "you r",
      "e ar",
      "tim e",
      "ur n",
      "th an",
      "af ter",
      "f ul",
      "m ar",
      "o ver",
      "li ke",
      "c l",
      "it e",
      "al ly",
      "p t",
      "i es",
      "re t",
      "h ow",
      "d id",
      "gre at",
      "ro w",
      "b le",
      "e p",
      "h as",
      "b er",
      "up on",
      "l itt",
      "ab out",
      "a ce",
      "i ce",
      "we ll",
      "t ain",
      "e l",
      "s to",
      "k ing",
      "t wo",
      "p p",
      "re e",
      "lo ok",
      "v es",
      "ne w",
      "on ly",
      "p art",
      "in t",
      "of f",
      "p le",
      "ag ain",
      "se e",
      "mo st",
      "wh ere",
      "h and",
      "g l",
      "at ed",
      "ion s",
      "i re",
      "ca me",
      "v ing",
      "l ong",
      "com e",
      "u se",
      "m en",
      "ag e",
      "go od",
      "re ad",
      "w ent",
      "o l",
      "f ir",
      "an g",
      "un der",
      "le t",
      "s pe",
      "the se",
      "m ade",
      "s er",
      "m u",
      "k ed",
      "c ar",
      "r a",
      "d own",
      "p re",
      "m on",
      "s ay",
      "o ld",
      "w ard",
      "y es",
      "f l",
      "su ch",
      "e very",
      "in k",
      "s on",
      "o se",
      "t ed",
      "a ve",
      "c oun",
      "re n",
      "e ver",
      "m ay",
      "m ust",
      "d es",
      "e ven",
      "n ess",
      "ne ver",
      "ar y",
      "c or",
      "c r",
      "d s",
      "l ess",
      "for m",
      "li ght",
      "to r",
      "t s",
      "u e",
      "f er",
      "fir st",
      "mu ch",
      "o b",
      "ar m",
      "on t",
      "u d",
      "n ing",
      "ri ght",
      "j ust",
      "b ack",
      "th r",
      "ri ed",
      "p a",
      "w al",
      "g et",
      "is e",
      "i ous",
      "j o",
      "h i",
      "p s",
      "her e",
      "ll ow",
      "c lo",
      "be t",
      "i ld",
      "in ter",
      "n t",
      "w at",
      "n ight",
      "m ight",
      "m or",
      "l ed",
      "c our",
      "he ad",
      "er ed",
      "c ess",
      "ou se",
      "i ly",
      "t en",
      "s m",
      "ct ion",
      "n or",
      "at t",
      "se em",
      "th ose",
      "a u",
      "j e",
      "th ree",
      "be g",
      "c er",
      "f ound",
      "s ed",
      "c all",
      "man y",
      "p ass",
      "whi le",
      "h ouse",
      "th ink",
      "v o",
      "b u",
      "ic k",
      "c es",
      "li fe",
      "f t",
      "con t",
      "p ut",
      "c ed",
      "st ill",
      "y ear",
      "t urn",
      "to o",
      "e f",
      "a way",
      "t ake",
      "o s",
      "id ent",
      "i ed",
      "m ake",
      "m in",
      "v ent",
      "h un",
      "p ort",
      "be ing",
      "te ll",
      "c as",
      "at ter",
      "d en",
      "o t",
      "s ide",
      "it ion",
      "con s",
      "p ar",
      "d u",
      "g en",
      "g u",
      "l and",
      "c re",
      "sa me",
      "are d",
      "b ro",
      "w om",
      "sh all",
      "c ap",
      "ro om",
      "l ast",
      "n at",
      "wor k",
      "en ed",
      "n a",
      "t ak",
      "tr y",
      "l t",
      "c le",
      "ca use",
      "pl ace",
      "com m",
      "mis s",
      "a th",
      "m ed",
      "n er",
      "e yes",
      "n ed",
      "sa w",
      "h or",
      "ct ed",
      "ap pe",
      "op le",
      "b od",
      "p h",
      "a ir",
      "g i",
      "st and",
      "un t",
      "se t",
      "v is",
      "su r",
      "ing s",
      "t re",
      "on ce",
      "i z",
      "f ri",
      "v al",
      "r u",
      "for t",
      "fa ce",
      "y et",
      "s c",
      "an ge",
      "to ok",
      "ch ild",
      "d ist",
      "l ad",
      "l ow",
      "ar s",
      "ha pp",
      "en s",
      "li e",
      "go t",
      "m a",
      "way s",
      "te m",
      "co l",
      "w a",
      "n g",
      "is on",
      "f in",
      "ch ar",
      "m ind",
      "su b",
      "you ng",
      "y s",
      "w r",
      "b ed",
      "d if",
      "p u",
      "v i",
      "i p",
      "ish ed",
      "b re",
      "li c",
      "d ont",
      "l es",
      "le ft",
      "w ant",
      "in ce",
      "f ar",
      "h al",
      "p ed",
      "s s",
      "us ed",
      "t ing",
      "c ur",
      "k s",
      "wor ld",
      "d i",
      "po int",
      "su s",
      "g ed",
      "f ind",
      "f our",
      "al so",
      "t al",
      "y e",
      "bod y",
      "it ed",
      "ter s",
      "on d",
      "ic al",
      "do or",
      "ple as",
      "res s",
      "s at",
      "he l",
      "year s",
      "g ive",
      "or d",
      "st e",
      "he art",
      "ne ar",
      "hi gh",
      "as ked",
      "si x",
      "w ind",
      "ent ly",
      "re g",
      "m ain",
      "fe ct",
      "at es",
      "ad d",
      "so on",
      "o c",
      "com p",
      "f ic",
      "l ar",
      "re st",
      "c y",
      "m om",
      "sh o",
      "i al",
      "k ind",
      "gen er",
      "p ow",
      "he ard",
      "as on",
      "ch o",
      "a v",
      "ch ed",
      "ir l",
      "ans w",
      "wat er",
      "ser v",
      "e v",
      "ce pt",
      "a il",
      "c ent",
      "d r",
      "b ar",
      "re p",
      "w n",
      "s ha",
      "h ome",
      "e ach",
      "con d",
      "s ir",
      "go ing",
      "fe w",
      "lo ve",
      "i red",
      "su re",
      "str u",
      "je ct",
      "or der",
      "s ent",
      "c u",
      "c are",
      "g irl",
      "wh y",
      "to ld",
      "p ri",
      "pos si",
      "in s",
      "b it",
      "p ur",
      "pres s",
      "qu est",
      "t ri",
      "hal f",
      "sto od",
      "m er",
      "read y",
      "co ver",
      "s po",
      "s ou",
      "s il",
      "i an",
      "e ight",
      "so l",
      "ar k",
      "f act",
      "os wal",
      "fe el",
      "in ess",
      "s y",
      "c he",
      "w ar",
      "la w",
      "qu o",
      "m as",
      "h ard",
      "i ther",
      "am ong",
      "t on",
      "ak ing",
      "g g",
      "in de",
      "ment s",
      "st re",
      "we en",
      "s un",
      "e en",
      "se en",
      "ent s",
      "f u",
      "go d",
      "who le",
      "h u",
      "at ing",
      "sm all",
      "d one",
      "en g",
      "day s",
      "qu ite",
      "wom an",
      "al s",
      "li ed",
      "ul ar",
      "k new",
      "bo th",
      "beg an",
      "s im",
      "to ge",
      "l ay",
      "po se",
      "m ber",
      "c al",
      "e as",
      "x t",
      "d red",
      "to m",
      "ul t",
      "g n",
      "f re",
      "end ed",
      "u res",
      "te en",
      "d ou",
      "as h",
      "r ound",
      "k en",
      "g a",
      "c ut",
      "s k",
      "th ir",
      "ward s",
      "a ut",
      "d re",
      "be lie",
      "tak en",
      "it ies",
      "g ave",
      "h our",
      "hand s",
      "o h",
      "quo te",
      "ate ly",
      "sh ow",
      "a w",
      "or s",
      "re l",
      "ful ly",
      "th us",
      "b es",
      "an k",
      "do es",
      "ho ld",
      "th y",
      "s ing",
      "p al",
      "na me",
      "t went",
      "c tor",
      "at er",
      "op en",
      "fa ir",
      "f am",
      "f le",
      "unt il",
      "end s",
      "f ive",
      "wh om",
      "sh ip",
      "su f",
      "ver s",
      "in st",
      "wor ds",
      "m il",
      "ce i",
      "wh ite",
      "su p",
      "me an",
      "is ed",
      "pow er",
      "i le",
      "w on",
      "w he",
      "po or",
      "per i",
      "be aut",
      "wo od",
      "ro ss",
      "ke ep",
      "wor d",
      "it u",
      "pe ct",
      "pp ed",
      "le g",
      "pl ain",
      "ig n",
      "lar ge",
      "pr in",
      "s en",
      "s le",
      "ant s",
      "so ci",
      "row n",
      "de ar",
      "d den",
      "fe lt",
      "b ab",
      "n um",
      "al th",
      "know n",
      "g er",
      "ar ing",
      "lad y",
      "d ur",
      "con f",
      "t ill",
      "w all",
      "ne xt",
      "ch es",
      "se ver",
      "f all",
      "p at",
      "b us",
      "s ince",
      "re ach",
      "f lo",
      "go ver",
      "i a",
      "l ing",
      "ne ed",
      "i er",
      "ha ps",
      "ke t",
      "fe et",
      "d ing",
      "st ate",
      "se c",
      "re al",
      "b or",
      "d ire",
      "d ark",
      "ex c",
      "b est",
      "pl ay",
      "b lo",
      "an ces",
      "ie ld",
      "de ath",
      "em p",
      "in ed",
      "id ed",
      "c ity",
      "e le",
      "ut e",
      "h ind",
      "en e",
      "al ong",
      "dou b",
      "b ur",
      "coun t",
      "fu ll",
      "d ra",
      "en gl",
      "g ent",
      "ad v",
      "qu i",
      "c at",
      "f if",
      "r un",
      "la u",
      "ic t",
      "ap p",
      "f ire",
      "tr u",
      "pl ac",
      "bo ok",
      "bl ack",
      "one y",
      "vo ice",
      "su m",
      "ang er",
      "w ish",
      "wi fe",
      "su c",
      "ab o",
      "ther s",
      "lau gh",
      "il ed",
      "h ar",
      "pr om",
      "bo y",
      "i th",
      "on s",
      "of ten",
      "gi ven",
      "in u",
      "th ous",
      "if ic",
      "l ord",
      "st ep",
      "l s",
      "ho pe",
      "spe ak",
      "sp ir",
      "pos ed",
      "in v",
      "who se",
      "cas e",
      "l u",
      "to ry",
      "ap pro",
      "clo se",
      "m oun",
      "th or",
      "et y",
      "p ret",
      "id er",
      "s we",
      "po l",
      "g one",
      "on es",
      "b ir",
      "an im",
      "v ie",
      "c us",
      "i v",
      "c ried",
      "it ing",
      "s pr",
      "ce ed",
      "ll ed",
      "am p",
      "r an",
      "con st",
      "s ound",
      "tr ue",
      "tem pt",
      "vie w",
      "c ir",
      "b and",
      "s om",
      "t est",
      "z e",
      "id es",
      "ear th",
      "u al",
      "pl an",
      "c ri",
      "m ur",
      "as k",
      "hel p",
      "urn ed",
      "m oney",
      "ou d",
      "he ld",
      "j ud",
      "al one",
      "ro ad",
      "n ine",
      "d ri",
      "p en",
      "p ain",
      "ag es",
      "h on",
      "ch r",
      "sh ort",
      "i gh",
      "me t",
      "f ur",
      "to wn",
      "itt ed",
      "m al",
      "il ity",
      "re me",
      "d ro",
      "de ad",
      "f ac",
      "hor se",
      "g ar",
      "ill ed",
      "h ur",
      "he ar",
      "s es",
      "tim es",
      "se a",
      "go ld",
      "off ic",
      "st art",
      "ad m",
      "le ar",
      "fe ll",
      "h n",
      "in es",
      "st ri",
      "s al",
      "cle ar",
      "le ave",
      "f f",
      "th s",
      "if ul",
      "pu b",
      "le ast",
      "le y",
      "me ans",
      "jo hn",
      "ow s",
      "we l",
      "abo ve",
      "hu man",
      "f ast",
      "m ag",
      "si gn",
      "doub t",
      "st er",
      "ie f"
    ]
  }
}