{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "_": 2,
      "a": 3,
      "b": 4,
      "c": 5,
      "d": 6,
      "e": 7,
      "f": 8,
      "g": 9,
      "h": 10,
      "i": 11,
      "j": 12,
      "k": 13,
      "l": 14,
      "m": 15,
      "n": 16,
      "o": 17,
      "p": 18,
      "q": 19,
      "r": 20,
      "s": 21,
      "t": 22,
      "u": 23,
      "v": 24,
      "w": 25,
      "x": 26,
      "y": 27,
      "z": 28,
      "th": 29,
      "the": 30,
      "in": 31,
      "an": 32,
      "er": 33,
      "re": 34,
      "on": 35,
      "ou": 36,
      "ed": 37,
      "at": 38,
      "en": 39,
      "and": 40,
      "to": 41,
      "is": 42,
      "as": 43,
      "of": 44,
      "or": 45,
      "ing": 46,
      "ar": 47,
      "es": 48,
      "it": 49,
      "he": 50,
      "al": 51,
      "le": 52,
      "se": 53,
      "st": 54,
      "wh": 55,
      "ad": 56,
      "ch": 57,
      "be": 58,
      "om": 59,
      "no": 60,
      "ly": 61,
      "wi": 62,
      "im": 63,
      "that": 64,
      "ll": 65,
      "id": 66,
      "was": 67,
      "ce": 68,
      "ld": 69,
      "ve": 70,
      "gh": 71,
      "ent": 72,
      "you": 73,
      "for": 74,
      "ow": 75,
      "ver": 76,
      "ut": 77,
      "ion": 78,
      "me": 79,
      "his": 80,
      "ay": 81,
      "ir": 82,
      "li": 83,
      "ter": 84,
      "with": 85,
      "her": 86,
      "ro": 87,
      "ri": 88,
      "all": 89,
      "un": 90,
      "ha": 91,
      "had": 92,
      "ght": 93,
      "ac": 94,
      "su": 95,
      "not": 96,
      "sa": 97,
      "lo": 98,
      "we": 99,
      "de": 100,
      "but": 101,
      "so": 102,
      "ther": 103,
      "sh": 104,
      "ould": 105,
      "she": 106,
      "ne": 107,
      "ke": 108,
      "one": 109,
      "ic": 110,
      "mo": 111,
      "ur": 112,
      "ab": 113,
      "him": 114,
      "ain": 115,
      "ag": 116,
      "pe": 117,
      "ere": 118,
      "fe": 119,
      "out": 120,
      "are": 121,
      "am": 122,
      "go": 123,
      "po": 124,
      "con": 125,
      "whi": 126,
      "ome": 127,
      "my": 128,
      "fr": 129,
      "ess": 130,
      "if": 131,
      "by": 132,
      "up": 133,
      "do": 134,
      "they": 135,
      "man": 136,
      "il": 137,
      "have": 138,
      "ct": 139,
      "us": 140,
      "oun": 141,
      "qu": 142,
      "our": 143,
      "this": 144,
      "te": 145,
      "which": 146,
      "ap": 147,
      "res": 148,
      "ul": 149,
      "et": 150,
      "now": 151,
      "ard": 152,
      "said": 153,
      "od": 154,
      "est": 155,
      "from": 156,
      "per": 157,
      "ex": 158,
      "were": 159,
      "ant": 160,
      "ind": 161,
      "tr": 162,
      "fo": 163,
      "there": 164,
      "who": 165,
      "ation": 166,
      "com": 167,
      "pl": 168,
      "end": 169,
      "ous": 170,
      "ok": 171,
      "ill": 172,
      "thing": 173,
      "very": 174,
      "ight": 175,
      "pr": 176,
      "art": 177,
      "sel": 178,
      "ust": 179,
      "ca": 180,
      "mis": 181,
      "when": 182,
      "co": 183,
      "own": 184,
      "ge": 185,
      "ate": 186,
      "them": 187,
      "der": 188,
      "ast": 189,
      "some": 190,
      "would": 191,
      "wor": 192,
      "ong": 193,
      "way": 194,
      "what": 195,
      "pro": 196,
      "bo": 197,
      "ound": 198,
      "fa": 199,
      "gr": 200,
      "will": 201,
      "their": 202,
      "ive": 203,
      "see": 204,
      "ough": 205,
      "red": 206,
      "other": 207,
      "self": 208,
      "ers": 209,
      "been": 210,
      "tim": 211,
      "ak": 212,
      "itt": 213,
      "op": 214,
      "af": 215,
      "ven": 216,
      "then": 217,
      "dis": 218,
      "gre": 219,
      "ck": 220,
      "any": 221,
      "ish": 222,
      "ment": 223,
      "ack": 224,
      "si": 225,
      "br": 226,
      "ity": 227,
      "la": 228,
      "wo": 229,
      "could": 230,
      "more": 231,
      "fore": 232,
      "its": 233,
      "know": 234,
      "ass": 235,
      "your": 236,
      "ho": 237,
      "mar": 238,
      "ie": 239,
      "ence": 240,
      "into": 241,
      "ine": 242,
      "ake": 243,
      "able": 244,
      "ure": 245,
      "ought": 246,
      "ide": 247,
      "bl": 248,
      "day": 249,
      "um": 250,
      "did": 251,
      "can": 252,
      "ted": 253,
      "ry": 254,
      "ty": 255,
      "ci": 256,
      "ved": 257,
      "sp": 258,
      "look": 259,
      "ite": 260,
      "pres": 261,
      "than": 262,
      "time": 263,
      "str": 264,
      "urn": 265,
      "like": 266,
      "how": 267,
      "ance": 268,
      "ade": 269,
      "litt": 270,
      "well": 271,
      "ts": 272,
      "ep": 273,
      "about": 274,
      "ful": 275,
      "el": 276,
      "ig": 277,
      "ret": 278,
      "ach": 279,
      "over": 280,
      "ink": 281,
      "med": 282,
      "pos": 283,
      "ans": 284,
      "ble": 285,
      "sto": 286,
      "ice": 287,
      "after": 288,
      "has": 289,
      "ear": 290,
      "cl": 291,
      "hand": 292,
      "ber": 293,
      "tain": 294,
      "off": 295,
      "only": 296,
      "again": 297,
      "pp": 298,
      "ally": 299,
      "cr": 300,
      "come": 301,
      "ace": 302,
      "act": 303,
      "upon": 304,
      "great": 305,
      "gl": 306,
      "say": 307,
      "yes": 308,
      "new": 309,
      "long": 310,
      "pt": 311,
      "two": 312,
      "came": 313,
      "ked": 314,
      "age": 315,
      "good": 316,
      "where": 317,
      "ple": 318,
      "ving": 319,
      "went": 320,
      "read": 321,
      "ist": 322,
      "down": 323,
      "ree": 324,
      "mu": 325,
      "ies": 326,
      "ves": 327,
      "part": 328,
      "ort": 329,
      "king": 330,
      "ated": 331,
      "use": 332,
      "made": 333,
      "ire": 334,
      "ont": 335,
      "old": 336,
      "most": 337,
      "let": 338,
      "under": 339,
      "thr": 340,
      "fir": 341,
      "men": 342,
      "ol": 343,
      "ward": 344,
      "ang": 345,
      "ra": 346,
      "every": 347,
      "ave": 348,
      "fl": 349,
      "never": 350,
      "ser": 351,
      "spe": 352,
      "must": 353,
      "ever": 354,
      "pre": 355,
      "nt": 356,
      "ions": 357,
      "car": 358,
      "such": 359,
      "son": 360,
      "em": 361,
      "even": 362,
      "light": 363,
      "mon": 364,
      "think": 365,
      "ness": 366,
      "may": 367,
      "des": 368,
      "these": 369,
      "much": 370,
      "get": 371,
      "ried": 372,
      "jo": 373,
      "just": 374,
      "less": 375,
      "coun": 376,
      "ue": 377,
      "back": 378,
      "tor": 379,
      "right": 380,
      "int": 381,
      "ered": 382,
      "ning": 383,
      "ud": 384,
      "first": 385,
      "here": 386,
      "ose": 387,
      "ds": 388,
      "head": 389,
      "cor": 390,
      "bet": 391,
      "ise": 392,
      "night": 393,
      "ious": 394,
      "ary": 395,
      "clo": 396,
      "mor": 397,
      "might": 398,
      "ren": 399,
      "ob": 400,
      "llow": 401,
      "ath": 402,
      "cour": 403,
      "arm": 404,
      "sm": 405,
      "ild": 406,
      "ouse": 407,
      "led": 408,
      "inter": 409,
      "ps": 410,
      "wal": 411,
      "ily": 412,
      "ick": 413,
      "air": 414,
      "too": 415,
      "fer": 416,
      "wat": 417,
      "att": 418,
      "beg": 419,
      "away": 420,
      "je": 421,
      "tell": 422,
      "hi": 423,
      "house": 424,
      "turn": 425,
      "life": 426,
      "pass": 427,
      "rep": 428,
      "cess": 429,
      "cer": 430,
      "nor": 431,
      "ten": 432,
      "au": 433,
      "ting": 434,
      "bro": 435,
      "sed": 436,
      "call": 437,
      "take": 438,
      "anc": 439,
      "last": 440,
      "shall": 441,
      "while": 442,
      "ened": 443,
      "make": 444,
      "vo": 445,
      "room": 446,
      "ied": 447,
      "still": 448,
      "ft": 449,
      "gu": 450,
      "dont": 451,
      "fri": 452,
      "lie": 453,
      "those": 454,
      "eyes": 455,
      "ared": 456,
      "wom": 457,
      "found": 458,
      "ase": 459,
      "na": 460,
      "form": 461,
      "lad": 462,
      "saw": 463,
      "being": 464,
      "ction": 465,
      "side": 466,
      "many": 467,
      "ner": 468,
      "put": 469,
      "den": 470,
      "mat": 471,
      "cause": 472,
      "tak": 473,
      "min": 474,
      "face": 475,
      "land": 476,
      "once": 477,
      "lt": 478,
      "appe": 479,
      "hun": 480,
      "year": 481,
      "cle": 482,
      "par": 483,
      "got": 484,
      "du": 485,
      "set": 486,
      "bu": 487,
      "cons": 488,
      "love": 489,
      "sc": 490,
      "miss": 491,
      "nat": 492,
      "tre": 493,
      "three": 494,
      "stand": 495,
      "ph": 496,
      "cont": 497,
      "want": 498,
      "happ": 499,
      "ng": 500,
      "os": 501,
      "young": 502,
      "prin": 503,
      "gen": 504,
      "place": 505,
      "vent": 506,
      "ident": 507,
      "ople": 508,
      "took": 509,
      "low": 510,
      "door": 511,
      "sus": 512,
      "same": 513,
      "wr": 514,
      "work": 515,
      "gi": 516,
      "ings": 517,
      "cap": 518,
      "heart": 519,
      "wa": 520,
      "yet": 521,
      "ways": 522,
      "child": 523,
      "ma": 524,
      "bod": 525,
      "ys": 526,
      "hal": 527,
      "bed": 528,
      "ition": 529,
      "cted": 530,
      "give": 531,
      "mind": 532,
      "hor": 533,
      "val": 534,
      "left": 535,
      "sho": 536,
      "asked": 537,
      "unt": 538,
      "ars": 539,
      "bre": 540,
      "sur": 541,
      "ss": 542,
      "try": 543,
      "ru": 544,
      "sir": 545,
      "ters": 546,
      "fort": 547,
      "sat": 548,
      "vis": 549,
      "ced": 550,
      "ned": 551,
      "ange": 552,
      "cre": 553,
      "comm": 554,
      "tal": 555,
      "vi": 556,
      "far": 557,
      "wind": 558,
      "told": 559,
      "char": 560,
      "used": 561,
      "ens": 562,
      "les": 563,
      "dr": 564,
      "mom": 565,
      "heard": 566,
      "ished": 567,
      "hel": 568,
      "col": 569,
      "ef": 570,
      "tem": 571,
      "ks": 572,
      "ged": 573,
      "ull": 574,
      "imp": 575,
      "why": 576,
      "answ": 577,
      "find": 578,
      "near": 579,
      "ond": 580,
      "lic": 581,
      "gir": 582,
      "ip": 583,
      "soon": 584,
      "going": 585,
      "bar": 586,
      "body": 587,
      "ison": 588,
      "kind": 589,
      "home": 590,
      "world": 591,
      "iz": 592,
      "oh": 593,
      "dif": 594,
      "cur": 595,
      "ye": 596,
      "ently": 597,
      "add": 598,
      "oc": 599,
      "ched": 600,
      "high": 601,
      "sil": 602,
      "sure": 603,
      "fin": 604,
      "ped": 605,
      "sub": 606,
      "ste": 607,
      "ress": 608,
      "ord": 609,
      "comp": 610,
      "aw": 611,
      "girl": 612,
      "dist": 613,
      "sha": 614,
      "sin": 615,
      "knew": 616,
      "feel": 617,
      "serv": 618,
      "each": 619,
      "fect": 620,
      "ff": 621,
      "di": 622,
      "row": 623,
      "che": 624,
      "rest": 625,
      "ready": 626,
      "spo": 627,
      "stood": 628,
      "four": 629,
      "quite": 630,
      "ot": 631,
      "pri": 632,
      "woman": 633,
      "ev": 634,
      "years": 635,
      "ited": 636,
      "also": 637,
      "law": 638,
      "main": 639,
      "av": 640,
      "half": 641,
      "care": 642,
      "done": 643,
      "ired": 644,
      "cu": 645,
      "times": 646,
      "pow": 647,
      "order": 648,
      "dar": 649,
      "iness": 650,
      "lady": 651,
      "sol": 652,
      "belie": 653,
      "round": 654,
      "lied": 655,
      "seen": 656,
      "gener": 657,
      "mer": 658,
      "ash": 659,
      "reg": 660,
      "hard": 661,
      "ason": 662,
      "sou": 663,
      "water": 664,
      "pleas": 665,
      "cond": 666,
      "ject": 667,
      "sent": 668,
      "six": 669,
      "ian": 670,
      "pur": 671,
      "quest": 672,
      "ical": 673,
      "few": 674,
      "stre": 675,
      "tri": 676,
      "stru": 677,
      "sun": 678,
      "ither": 679,
      "fair": 680,
      "icul": 681,
      "ins": 682,
      "possi": 683,
      "bit": 684,
      "inde": 685,
      "cent": 686,
      "pose": 687,
      "hands": 688,
      "sy": 689,
      "xt": 690,
      "sing": 691,
      "lat": 692,
      "cover": 693,
      "hour": 694,
      "both": 695,
      "whole": 696,
      "lay": 697,
      "ank": 698,
      "ger": 699,
      "cho": 700,
      "wards": 701,
      "gave": 702,
      "white": 703,
      "ken": 704,
      "aut": 705,
      "sk": 706,
      "word": 707,
      "name": 708,
      "began": 709,
      "ween": 710,
      "ms": 711,
      "ail": 712,
      "war": 713,
      "cept": 714,
      "lar": 715,
      "does": 716,
      "ial": 717,
      "mber": 718,
      "whom": 719,
      "ating": 720,
      "poor": 721,
      "dear": 722,
      "dou": 723,
      "ised": 724,
      "ga": 725,
      "speak": 726,
      "pal": 727,
      "days": 728,
      "gn": 729,
      "mas": 730,
      "thy": 731,
      "taken": 732,
      "sup": 733,
      "ctor": 734,
      "god": 735,
      "ier": 736,
      "toge": 737,
      "ended": 738,
      "fully": 739,
      "ile": 740,
      "ces": 741,
      "ments": 742,
      "cut": 743,
      "ends": 744,
      "een": 745,
      "plain": 746,
      "felt": 747,
      "fre": 748,
      "gg": 749,
      "won": 750,
      "show": 751,
      "words": 752,
      "dre": 753,
      "open": 754,
      "bes": 755,
      "press": 756,
      "beaut": 757,
      "mean": 758,
      "cal": 759,
      "dred": 760,
      "ugh": 761,
      "ling": 762,
      "thor": 763,
      "small": 764,
      "fam": 765,
      "gent": 766,
      "pu": 767,
      "fle": 768,
      "among": 769,
      "ures": 770,
      "hold": 771,
      "thir": 772,
      "exc": 773,
      "ross": 774,
      "pped": 775,
      "cas": 776,
      "eight": 777,
      "fact": 778,
      "keep": 779,
      "hear": 780,
      "till": 781,
      "cried": 782,
      "step": 783,
      "ately": 784,
      "black": 785,
      "run": 786,
      "mak": 787,
      "conf": 788,
      "play": 789,
      "ents": 790,
      "ates": 791,
      "boy": 792,
      "pect": 793,
      "eng": 794,
      "five": 795,
      "next": 796,
      "whe": 797,
      "pa": 798,
      "laugh": 799
    },
    "merges": [
      "t h",
      "th e",
      "i n",
      "a n",
      "e r",
      "r e",
      "o n",
      "o u",
      "e d",
      "a t",
      "e n",
      "an d",
      "t o",
      "i s",
      "a s",
      "o f",
      "o r",
      "in g",
      "a r",
      "e s",
      "i t",
      "h e",
      "a l",
      "l e",
      "s e",
      "s t",
      "w h",
      "a d",
      "c h",
      "b e",
      "o m",
      "n o",
      "l y",
      "w i",
      "i m",
      "th at",
      "l l",
      "i d",
      "w as",
      "c e",
      "l d",
      "v e",
      "g h",
      "en t",
      "y ou",
      "f or",
      "o w",
      "v er",
      "u t",
      "i on",
      "m e",
      "h is",
      "a y",
      "i r",
      "l i",
      "t er",
      "wi th",
      "h er",
      "r o",
      "r i",
      "al l",
      "u n",
      "h a",
      "h ad",
      "gh t",
      "a c",
      "s u",
      "no t",
      "s a",
      "l o",
      "w e",
      "d e",
      "b ut",
      "s o",
      "the r",
      "s h",
      "ou ld",
      "s he",
      "n e",
      "k e",
      "on e",
      "i c",
      "m o",
      "u r",
      "a b",
      "h im",
      "a in",
      "a g",
      "p e",
      "er e",
      "f e",
      "ou t",
      "a re",
      "a m",
      "g o",
      "p o",
      "c on",
      "wh i",
      "om e",
      "m y",
      "f r",
      "es s",
      "i f",
      "b y",
      "u p",
      "d o",
      "the y",
      "m an",
      "i l",
      "ha ve",
      "c t",
      "u s",
      "ou n",
      "q u",
      "ou r",
      "th is",
      "t e",
      "whi ch",
      "a p",
      "re s",
      "u l",
      "e t",
      "no w",
      "ar d",
      "sa id",
      "o d",
      "es t",
      "fr om",
      "p er",
      "e x",
      "w ere",
      "an t",
      "in d",
      "t r",
      "f o",
      "the re",
      "wh o",
      "at ion",
      "c om",
      "p l",
      "en d",
      "ou s",
      "o k",
      "i ll",
      "th ing",
      "ver y",
      "i ght",
      "p r",
      "ar t",
      "se l",
      "u st",
      "c a",
      "m is",
      "wh en",
      "c o",
      "ow n",
      "g e",
      "at e",
      "the m",
      "d er",
      "as t",
      "s ome",
      "w ould",
      "w or",
      "on g",
      "w ay",
      "wh at",
      "p ro",
      "b o",
      "oun d",
      "f a",
      "g r",
      "wi ll",
      "the ir",
      "i ve",
      "se e",
      "ou gh",
      "re d",
      "o ther",
      "sel f",
      "er s",
      "be en",
      "t im",
      "a k",
      "it t",
      "o p",
      "a f",
      "v en",
      "the n",
      "d is",
      "g re",
      "c k",
      "an y",
      "is h",
      "m ent",
      "ac k",
      "s i",
      "b r",
      "it y",
      "l a",
      "w o",
      "c ould",
      "mo re",
      "fo re",
      "it s",
      "k now",
      "as s",
      "you r",
      "h o",
      "m ar",
      "i e",
      "en ce",
      "in to",
      "in e",
      "a ke",
      "ab le",
      "u re",
      "ou ght",
      "id e",
      "b l",
      "d ay",
      "u m",
      "d id",
      "c an",
      "t ed",
      "r y",
      "t y",
      "c i",
      "v ed",
      "s p",
      "lo ok",
      "it e",
      "p res",
      "th an",
      "tim e",
      "st r",
      "ur n",
      "li ke",
      "h ow",
      "an ce",
      "ad e",
      "l itt",
      "we ll",
      "t s",
      "e p",
      "ab out",
      "f ul",
      "e l",
      "i g",
      "re t",
      "a ch",
      "o ver",
      "in k",
      "m ed",
      "po s",
      "an s",
      "b le",
      "s to",
      "i ce",
      "af ter",
      "h as",
      "e ar",
      "c l",
      "h and",
      "b er",
      "t ain",
      "of f",
      "on ly",
      "ag ain",
      "p p",
      "al ly",
      "c r",
      "c ome",
      "a ce",
      "ac t",
      "up on",
      "gre at",
      "g l",
      "s ay",
      "y es",
      "ne w",
      "l ong",
      "p t",
      "t wo",
      "ca me",
      "k ed",
      "ag e",
      "go od",
      "wh ere",
      "p le",
      "v ing",
      "w ent",
      "re ad",
      "is t",
      "d own",
      "re e",
      "m u",
      "i es",
      "v es",
      "p art",
      "or t",
      "k ing",
      "at ed",
      "u se",
      "m ade",
      "i re",
      "on t",
      "o ld",
      "mo st",
      "le t",
      "un der",
      "th r",
      "f ir",
      "m en",
      "o l",
      "w ard",
      "an g",
      "r a",
      "e very",
      "a ve",
      "f l",
      "ne ver",
      "s er",
      "s pe",
      "m ust",
      "e ver",
      "p re",
      "n t",
      "ion s",
      "c ar",
      "su ch",
      "s on",
      "e m",
      "e ven",
      "li ght",
      "m on",
      "th ink",
      "n ess",
      "m ay",
      "d es",
      "the se",
      "mu ch",
      "g et",
      "ri ed",
      "j o",
      "j ust",
      "l ess",
      "c oun",
      "u e",
      "b ack",
      "to r",
      "ri ght",
      "in t",
      "er ed",
      "n ing",
      "u d",
      "fir st",
      "her e",
      "o se",
      "d s",
      "he ad",
      "c or",
      "be t",
      "is e",
      "n ight",
      "i ous",
      "ar y",
      "c lo",
      "m or",
      "m ight",
      "re n",
      "o b",
      "ll ow",
      "a th",
      "c our",
      "ar m",
      "s m",
      "i ld",
      "ou se",
      "l ed",
      "in ter",
      "p s",
      "w al",
      "i ly",
      "ic k",
      "a ir",
      "to o",
      "f er",
      "w at",
      "at t",
      "be g",
      "a way",
      "j e",
      "te ll",
      "h i",
      "h ouse",
      "t urn",
      "li fe",
      "p ass",
      "re p",
      "c ess",
      "c er",
      "n or",
      "t en",
      "a u",
      "t ing",
      "b ro",
      "s ed",
      "c all",
      "t ake",
      "an c",
      "l ast",
      "sh all",
      "whi le",
      "en ed",
      "m ake",
      "v o",
      "ro om",
      "i ed",
      "st ill",
      "f t",
      "g u",
      "d ont",
      "f ri",
      "li e",
      "th ose",
      "e yes",
      "are d",
      "w om",
      "f ound",
      "as e",
      "n a",
      "for m",
      "l ad",
      "sa w",
      "be ing",
      "ct ion",
      "s ide",
      "man y",
      "n er",
      "p ut",
      "d en",
      "m at",
      "ca use",
      "t ak",
      "m in",
      "fa ce",
      "l and",
      "on ce",
      "l t",
      "ap pe",
      "h un",
      "y ear",
      "c le",
      "p ar",
      "go t",
      "d u",
      "se t",
      "b u",
      "con s",
      "lo ve",
      "s c",
      "mis s",
      "n at",
      "t re",
      "th ree",
      "st and",
      "p h",
      "con t",
      "w ant",
      "ha pp",
      "n g",
      "o s",
      "you ng",
      "pr in",
      "g en",
      "pl ace",
      "v ent",
      "id ent",
      "op le",
      "to ok",
      "l ow",
      "do or",
      "su s",
      "sa me",
      "w r",
      "wor k",
      "g i",
      "ing s",
      "c ap",
      "he art",
      "w a",
      "y et",
      "way s",
      "ch ild",
      "m a",
      "b od",
      "y s",
      "h al",
      "b ed",
      "it ion",
      "ct ed",
      "g ive",
      "m ind",
      "h or",
      "v al",
      "le ft",
      "sh o",
      "as ked",
      "un t",
      "ar s",
      "b re",
      "su r",
      "s s",
      "tr y",
      "r u",
      "s ir",
      "ter s",
      "for t",
      "s at",
      "v is",
      "c ed",
      "n ed",
      "an ge",
      "c re",
      "com m",
      "t al",
      "v i",
      "f ar",
      "w ind",
      "to ld",
      "ch ar",
      "us ed",
      "en s",
      "l es",
      "d r",
      "m om",
      "he ard",
      "ish ed",
      "he l",
      "co l",
      "e f",
      "te m",
      "k s",
      "g ed",
      "u ll",
      "im p",
      "wh y",
      "ans w",
      "f ind",
      "ne ar",
      "on d",
      "li c",
      "g ir",
      "i p",
      "so on",
      "go ing",
      "b ar",
      "bod y",
      "is on",
      "k ind",
      "h ome",
      "wor ld",
      "i z",
      "o h",
      "d if",
      "c ur",
      "y e",
      "ent ly",
      "ad d",
      "o c",
      "ch ed",
      "hi gh",
      "s il",
      "su re",
      "f in",
      "p ed",
      "su b",
      "st e",
      "res s",
      "or d",
      "com p",
      "a w",
      "gir l",
      "dis t",
      "s ha",
      "s in",
      "k new",
      "fe el",
      "ser v",
      "e ach",
      "fe ct",
      "f f",
      "d i",
      "r ow",
      "c he",
      "re st",
      "read y",
      "s po",
      "sto od",
      "f our",
      "qu ite",
      "o t",
      "p ri",
      "wom an",
      "e v",
      "year s",
      "it ed",
      "al so",
      "la w",
      "m ain",
      "a v",
      "hal f",
      "c are",
      "d one",
      "i red",
      "c u",
      "tim es",
      "p ow",
      "or der",
      "d ar",
      "in ess",
      "lad y",
      "so l",
      "be lie",
      "r ound",
      "li ed",
      "se en",
      "gen er",
      "m er",
      "as h",
      "re g",
      "h ard",
      "as on",
      "s ou",
      "wat er",
      "ple as",
      "con d",
      "je ct",
      "s ent",
      "si x",
      "i an",
      "p ur",
      "qu est",
      "ic al",
      "fe w",
      "st re",
      "t ri",
      "str u",
      "s un",
      "i ther",
      "fa ir",
      "ic ul",
      "in s",
      "pos si",
      "b it",
      "in de",
      "c ent",
      "po se",
      "hand s",
      "s y",
      "x t",
      "s ing",
      "l at",
      "co ver",
      "h our",
      "bo th",
      "who le",
      "l ay",
      "an k",
      "g er",
      "ch o",
      "ward s",
      "g ave",
      "wh ite",
      "k en",
      "a ut",
      "s k",
      "wor d",
      "na me",
      "beg an",
      "we en",
      "m s",
      "a il",
      "w ar",
      "ce pt",
      "l ar",
      "do es",
      "i al",
      "m ber",
      "wh om",
      "at ing",
      "po or",
      "de ar",
      "d ou",
      "is ed",
      "g a",
      "spe ak",
      "p al",
      "day s",
      "g n",
      "m as",
      "th y",
      "tak en",
      "su p",
      "c tor",
      "go d",
      "i er",
      "to ge",
      "end ed",
      "ful ly",
      "i le",
      "c es",
      "ment s",
      "c ut",
      "end s",
      "e en",
      "pl ain",
      "fe lt",
      "f re",
      "g g",
      "w on",
      "sh ow",
      "wor ds",
      "d re",
      "op en",
      "b es",
      "pres s",
      "be aut",
      "me an",
      "c al",
      "d red",
      "u gh",
      "l ing",
      "th or",
      "sm all",
      "f am",
      "g ent",
      "p u",
      "f le",
      "am ong",
      "u res",
      "ho ld",
      "th ir",
      "ex c",
      "ro ss",
      "pp ed",
      "c as",
      "e ight",
      "f act",
      "ke ep",
      "he ar",
      "t ill",
      "c ried",
      "st ep",
      "ate ly",
      "bl ack",
      "r un",
      "m ak",
      "con f",
      "pl ay",
      "ent s",
      "at es",
      "bo y",
      "pe ct",
      "en g",
      "f ive",
      "ne xt",
      "w he",
      "p a",
      "la ugh"
    ]
  }
}